{
    "title": "ΑΣΦΑΛΕΙΕΣ ΚΑΤΑ ΠΑΝΤΟΣ ΚΙΝΔΥΝΟΥ",
    "icon": "fire-extinguisher",
    "content": [
        "Τα συμβόλαια Ασφαλειών Κατά Παντός Κινδύνου, έχουν δημιουργηθεί για να καλύψουν ένα ευρύ φάσμα κινδύνων από οποιαδήποτε απρόοπτη και ξαφνική υλική ζημία ή απώλεια, που μπορεί να οφείλεται ενδεικτικά σε αιτίες όπως: ", {
            "list": [
                "Φωτιά",
                "καπνός",
                "κεραυνός",
                "έκρηξη",
                "πτώση αεροσκάφους",
                "ζημιές κατά την διάρκεια της πυρόσβεσης",
                "πλημμύρα, καταιγίδα, χιόνι, βροχή, θύελλα, χαλάζι, παγετό ",
                "διαρροή νερού",
                "σεισμός",
                "καθίζηση",
                "κατολίσθηση",
                "κλοπή με διάρρηξη",
                "λανθασμένο χειρισμό (αμέλεια, απροσεξία, αδεξιότητα)",
                "κακόβουλη ενέργεια τρίτων",
                "Καθώς και την αστική ευθύνη έναντι τρίτων κατά την διάρκεια των εργασιών κλπ."
            ]
        },
        "Τα πιο συνηθισμένα ασφαλιστήρια συμβόλαια κατά παντός κινδύνου είναι τα παρακάτω:", {
            "header": "ΚΑΤΑ ΠΑΝΤΟΣ ΚΙΝΔΥΝΟΥ ΕΡΓΟΛΑΒΩΝ"
        },
        "Το ασφαλιστήριο απευθύνεται σε εργολάβους, χρηματοδότες του έργου (π.χ. τράπεζες), κατασκευαστικές εταιρίες, πολιτικούς μηχανικούς  κλπ.",
        "Πρόκειται για ασφαλιστήρια που αφορούν την κατασκευή κτιρίων κατοικιών και λοιπών κτιρίων (γραφεία, εργοστάσια, ξενοδοχεία, σχολεία κλπ), έργων οδοποιίας, έργων υποδομής σιδηροδρομικού δικτύου, κατασκευής αεροδρομίων, γεφυρών, σηράγγων, φραγμάτων, γηπέδων, λιμενικών έργων κλπ.",

        {
            "header": "ΚΑΤΑ ΠΑΝΤΟΣ ΚΙΝΔΥΝΟΥ ΗΛΕΚΤΡΟΝΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ"
        },
        "Το ασφαλιστήριο απευθύνεται σε ιδιοκτήτες ηλεκτρονικών εξοπλισμών όπως:", {
            "list": [
                "Εξοπλισμός γραφείου (υπολογιστές, φαξ, φωτοτυπικά, τηλεφωνικά κέντρα),",
                "ιατρικός εξοπλισμός (οδοντιατρικός, οφθαλμολογικός, φυσιοθεραπείας, διαγνωστικός, ακτινολογικός, απεικονιστικός, τομογράφοι κλπ) ",
                "τηλεπικοινωνιακός εξοπλισμός",
                "εκτυπωτικός εξοπλισμός",
                "φωτογραφικός εξοπλισμός κλπ."
            ]
        }, {
            "header": "ΚΑΤΑ ΠΑΝΤΟΣ ΚΙΝΔΥΝΟΥ ΜΗΧΑΝΙΚΩΝ ΒΛΑΒΩΝ"
        },
        "Το ασφαλιστήριο απευθύνεται σε επιχειρήσεις με παραγωγική διαδικασία όπως μονάδες παραγωγής υφασμάτων, σε γεωργικές εγκαταστάσεις, φωτοβολταϊκών συστημάτων κλπ.", {
            "header": "ΚΑΤΑ ΠΑΝΤΟΣ ΚΙΝΔΥΝΟΥ ΜΗΧΑΝΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ"
        },
        "Το ασφαλιστήριο αυτό αφορά την κάλυψη εγκαταστάσεων και μηχανικού εξοπλισμού καθώς και μηχανημάτων έργου.", {
            "header": "ΚΑΤΑ ΠΑΝΤΟΣ ΚΙΝΔΥΝΟΥ ΣΥΝΑΡΜΟΛΟΓΗΣΗΣ"
        },
        "Το ασφαλιστήριο αυτό αφορά την συναρμολόγηση ή/και αποσυναρμολόγηση μεταλλικών κτιρίων, μηχανολογικού εξοπλισμού, γεννητριών, δεξαμενών, σωληνώσεων, γραμμών παραγωγής κλπ "
    ]
}
