{
    "title": "ΑΣΤΙΚΗΣ ΕΥΘΥΝΗΣ",
    "icon": "building",
    "content": [{
            "header": "ΓΕΝΙΚΗ ΑΣΤΙΚΗ ΕΥΘΥΝΗ"
        },
        "Η γενική αστική ευθύνη σας καλύπτει για ζημιές που μπορεί να προκληθούν σε τρίτους από τη λειτουργία της επιχείρησής σας κατά τη διάρκεια διαμονής τους σε αυτή και οφείλονται σε αμελείς πράξεις ή παραλείψεις δικές σας ή και του προσωπικού σας. Θα πρέπει να διευκρινιστεί ότι δεν καλύπτεται με την κάλυψη Γενικής Αστικής Ευθύνης η Επαγγελματική Αστική Ευθύνη. Η γενική αστική ευθύνη απευθύνεται σε:", {
            "list": [
                "Τουριστικές μονάδες",
                "Εκπαιδευτήρια - Φροντιστήρια ",
                "Γυμναστήρια - Αθλητικά Κέντρα ",
                "Εστιατόρια - Καφετέριες ",
                "Κομμωτήρια - Ινστιτούτα Αισθητικής ",
                "Κινηματογράφους – Θέατρα ",
                "Εμπορικά Καταστήματα  ",
                "Σταθμoύς Αυτοκινήτων "
            ]
        }, {
            "header": "ΕΡΓΟΔΟΤΙΚΗ ΕΥΘΥΝΗ"
        },
        "Η αστική ευθύνη εργοδότη σας καλύπτει για την αστική ευθύνη που έχετε ως εργοδότης και των αντιπροσώπων σας για εργατικά ατυχήματα από αμελείς πράξεις ή παραλήψεις σας  σε υπαλλήλους ή εργάτες που απασχολούνται στην επιχείρησή σας.", {
            "header": "ΑΣΤΙΚΗ ΕΥΘΥΝΗ ΠΡΟΪΟΝΤΟΣ"
        },
        "Με την ασφάλεια αυτή καλύπτεστε εάν είστε κατασκευαστής, παραγωγός, εισαγωγέας ή έμπορος για αποζημιώσεις που θα υποχρεωθείτε να καταβάλλετε σε τρίτους για σωματικές βλάβες  ή θάνατο και υλικές ζημιές, που μπορεί να προκύψουν από ελαττωματικό προϊόν που σχεδιάστηκε, κατασκευάστηκε, παράχθηκε ή διανεμήθηκε στα πλαίσια της επαγγελματικής σας δραστηριότητας. ", {
            "header": "ΕΠΑΓΓΕΛΜΑΤΙΚΗ ΑΣΤΙΚΗ ΕΥΘΥΝΗ"
        },
        "Η Ασφάλιση Επαγγελματικής Αστικής Ευθύνης σας καλύπτει σε περίπτωση που πελάτες σας, μπορεί να διεκδικήσουν αποζημιώσεις, στο πλαίσιο άσκησης της επαγγελματικής σας δραστηριότητας. Η ασφάλιση αυτή απευθύνεται σε", {
            "list": [
                "Ιατρούς ",
                "Φαρμακοποιούς",
                "Σε παραϊατρικά επαγγέλματα όπως φυσιοθεραπευτές, χειροπράκτες, ρεφλεξολόγους κλπ",
                "Δικηγόρους - Συμβολαιογράφους",
                "Πολιτικούς Μηχανικούς / Αρχιτέκτονες ",
                "Εργολάβους για ανέγερση κτιρίων",
                "Λογιστές ",
                "Διαμεσολαβητές ",
                "Εταιρίες Επικοινωνίας & Πολυμέσων (Διαφημιστικές Εταιρίες, Τηλεοπτικοί & Ραδιοφωνικοί Σταθμοί κ.α.)",
                "Ταξιδιωτικούς Πράκτορες ",
                "Μεταφραστικές εταιρίες κ.α."
            ]
        }
    ]
}
