{
    "title": "ΑΣΦΑΛΕΙΑ ΦΩΤΟΒΟΛΤΑΪΚΩN",
    "icon": "sun-o",
    "content": [
        "Τα φωτοβολταϊκά συστήματα είναι μια από τις εφαρμογές των Ανανεώσιμων Πηγών Ενέργειας και παράγουν ηλεκτρική ενέργεια από την ηλιακή ενέργεια. Κάθε πράσινη επένδυση όπως είναι η φωτοβολταϊκή εγκατάσταση, είναι αναγκαίο να προστατεύεται από όλους τους πιθανούς κινδύνους που την απειλούν. Η ασφαλιστική κάλυψη είναι η λύση στην ανάγκη προστασίας της επένδυσης. Στην αγορά υπάρχουν ολοκληρωμένα προγράμματα που καλύπτουν ",

        {
            "list": [
                "Φωτοβολταϊκούς Σταθµούς (Πάρκα)",
                "Οικιακά φωτοβολταϊκά συστήματα εγκατεστημένα σε στέγες, στο έδαφος, σε ταράτσες (µονοκατοικιών, πολυκατοικιών, µικρών επιχειρήσεων, κτηρίων του ∆ηµοσίου και µη κερδοσκοπικών οργανισµών, εµπορικών και βιοµηχανικών επιχειρήσεων)"
            ]
        },

        "Μέσω των προγραµµάτων αυτών, παρέχεται ασφαλιστική προστασία για το φωτοβολταϊκό σταθµό ή τη φωτοβολταϊκή µονάδα κατά την περίοδο: ",

        {
            "list": [
                "Κατασκευής - τοποθέτησης - συναρμολόγησης - συντήρησης ",
                "Λειτουργίας"
            ]
        },

        "Μερικοί κίνδυνοι από τους οποίους μπορείτε να καλυφθείτε είναι οι παρακάτω:",

        {
            "list": [
                "Πυρκαγιά - άμεση πτώση κεραυνού",
                "Ζημιές από καπνό",
                "Ευρεία έκρηξη",
                "Πυρκαγιά από δάσος",
                "Στάσεις, απεργίες, οχλαγωγίες, πολιτικές ταραχές",
                "Κακόβουλη βλάβη",
                "Τρομοκρατικές ενέργειες",
                "Ζημιά πυρκαγιάς / έκρηξης λόγω βραχυκυκλώματος μηχανημάτων και ηλεκτρικών εγκαταστάσεων",
                "Ζημιά λόγω βραχυκυκλώματος υπέρτασης, επαγωγικών ρευμάτων, μηχανημάτων και ηλεκτρικών εγκαταστάσεων",
                "Πλημμύρα - καταιγίδα - θύελλα, χιόνι - χαλάζι ",
                "Πτώση αεροσκαφών",
                "Πρόσκρουση οχημάτων τρίτων",
                "Κλοπή με διάρρηξη και / ή αναρρίχηση και / ή ληστεία, ζημιές στον εξοπλισμό",
                "Αποκομιδή συντριμμάτων",
                "Αμοιβές και έξοδα αρχιτεκτόνων κλπ επαγγελματιών ως και έξοδα αδειών κλπ σχετικών απαιτήσεων δημοσίων αρχών",
                "Σεισμός ",
                "Απώλεια εσόδων (διαφυγόντα κέρδη λόγω ολικής ή μερικής παύσης λειτουργίας των φωτοβολταικών συστημάτων) Συνέπεια καλυπτομένων κινδύνων."
            ]
        }
    ]
}
